/* Asset Types Header Section Name */
"Asset Types" = "Tipo de activo";

/* Assets of Selected Type Header Section Name */
"Assets of Selected Type" = "Activo de Seleccionado el Tipo";

/* AssetTypeViewController Title */
"Select Asset Type" = "Seleccione Tipo de Activo";

/* The undefined asset type */
"None" = "Nada";

/* Asset Type Button Text */
"Type: %@" = "Tipo: %@";

/* Homepwner Application Title */
"Homepwner" = "Dueño de casa";

/* Delete Button Text */
"Remove" = "Eliminar";

